<div class="cont-header">
	ЧаВо
</div>
<h2>Что такое Лентачан?</h2>
Это такой новостной имиджборд, на котором можно написать о любого рода проявлениях жизнедеятельности имиджборд и околобордовых ресурсов.

<h2>Модерация</h2>
Минимальная, ввиду отсутствия возможности загрузки пикч на сервер Лентачана. Удаляются очевидно вредительские посты, создающиеся с целью навредить работе и пользовательскому комфорту при работе с сайтом. По причине слабой информационной ценности посты не удаляются, даже если они не подходят под формат новостей — они остаются в разделе /random/, но не выводятся на глагне.
<br />Если вы считаете, что допущена вопиющая несправедливость, вы можете <a href="/contact">напейсать</a> об этом. Разберемся, ёпт.

<h2>А если информационная ценность моих постов КРАЙНЕ высока?</h2>
Круто. Такие новости будут обильно удобряться нашими лучшими пссстицидами. А если есть желание на регулярной основе пейсать новостинимы, пейшите ещё и <a href="/contact">сюды</a>.

<h2>Какая разметка постов?</h2>
<a href="/help">Такая</a>.

<h2><b>X</b> не работает. <b>Y</b> функционирует некорректно!</h2>
Да.

<h2>Как относитесь к здоровому образу жизни?</h2>
Ем <i>пештидоры</i>.

<h2>Так где всё таки пингвины?</h2>
В Африке.
<br />